
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "34"; */
"34.title" = "Отменить";

/* Class = "NSTextFieldCell"; title = "Select notes and highlights to show:"; ObjectID = "35"; */
"35.title" = "Выберите заметку и выделение:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "36"; */
"36.title" = "Продолжить";
